autoconf
automake
bash
bats-core
cairo
circleci
coreutils
emacs
fontconfig
freetype
gdbm
gettext
ghostscript
git
glib
gmp
gnutls
go
grep
icu4c
jpeg
jq
kubernetes-cli
libevent
libffi
libpng
libtasn1
libtiff
libunistring
libyaml
lighttpd
little-cms2
lua
mu
ncurses
nettle
node
nspr
nss
offlineimap
oniguruma
openjpeg
openldap
openssl
p11-kit
pcre
pcre2
perl
pixman
pkg-config
poppler
pulumi
pyenv
pyenv-virtualenv
python
python@2
qt
readline
ripgrep
ruby
shellcheck
sqlite
terraform
terragrunt
the_silver_searcher
thefuck
tmux
tree
typescript
ucl
upx
vim
xapian
xz
yarn
zsh
zsh-syntax-highlighting
