bash
emacs
git
go
grep
jq
kubernetes-cli
python
readline
ripgrep
ruby
sqlite
terraform
the_silver_searcher
tmux
tree
typescript
vim
yarn
zsh
zsh-syntax-highlighting
stow
clojure/tools/clojure
vifm
